Repository: pilotofpackets/pingscape
Catalog: App/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it

source: %lld days
de: %lld Tage
es: %lld días
fr: %lld jours
it: %lld giorni

source: %lld open · %lld closed · %lld no answer
de: %lld offen · %lld geschlossen · %lld ohne Antwort
es: %lld abiertos · %lld cerrados · %lld sin respuesta
fr: %lld ouverts · %lld fermés · %lld sans réponse
it: %lld aperte · %lld chiuse · %lld senza risposta

source: 22,80,443 or 8000-8100
de: 22,80,443 oder 8000-8100
es: 22,80,443 u 8000-8100
fr: 22,80,443 ou 8000-8100
it: 22,80,443 oppure 8000-8100

source: A sign-in page answers
de: Eine Anmeldeseite antwortet
es: Responde una página de inicio de sesión
fr: Une page de connexion répond
it: Risponde una pagina di accesso

source: A VPN that carries all traffic is active. The local network is often not reachable then.
de: Ein VPN, das den gesamten Verkehr trägt, ist aktiv. Das lokale Netz ist dann oft nicht erreichbar.
es: Hay una VPN activa que transporta todo el tráfico. Entonces la red local suele no estar accesible.
fr: Un VPN qui transporte tout le trafic est actif. Le réseau local est alors souvent inaccessible.
it: È attiva una VPN che instrada tutto il traffico. In questo caso la rete locale spesso non è raggiungibile.

source: About
de: Über
es: Acerca de
fr: À propos
it: Info

source: Actions
de: Aktionen
es: Acciones
it: Azioni

source: Active
de: Aktiv
es: Activo
fr: Actif
it: Attiva

source: Active · Full tunnel
de: Aktiv · Voll-Tunnel
es: Activo · Túnel completo
fr: Actif · Tunnel complet
it: Attiva · Tunnel completo

source: Active · Split tunnel
de: Aktiv · Split-Tunnel
es: Activo · Túnel dividido
fr: Actif · Tunnel fractionné
it: Attiva · Split tunnel

source: Active via
de: Aktiv über
es: Activo a través de
fr: Actif via
it: Attiva tramite

source: Address
de: Adresse
es: Dirección
fr: Adresse
it: Indirizzo

source: Address family
de: Adressfamilie
es: Familia de direcciones
fr: Famille d’adresses
it: Famiglia di indirizzi

source: Address type
de: Adresstyp
es: Tipo de dirección
fr: Type d’adresse
it: Tipo di indirizzo

source: Addresses
de: Adressen
es: Direcciones
fr: Adresses
it: Indirizzi

source: All interfaces
de: Alle Interfaces
es: Todas las interfaces
fr: Toutes les interfaces
it: Tutte le interfacce

source: All routes
de: Alle Routen
es: Todas las rutas
fr: Toutes les routes
it: Tutte le route

source: Allow
de: Erlauben
es: Permitir
fr: Autoriser
it: Consenti

source: Allowed
de: Erlaubt
es: Permitido
fr: Autorisé
it: Consentito

source: Also tries a few ports on addresses that do not answer a ping, and lists open ports.
de: Probiert zusätzlich einige Ports bei Adressen, die nicht auf Ping antworten, und listet offene Ports auf.
es: También prueba algunos puertos en las direcciones que no responden al ping y muestra los puertos abiertos.
fr: Teste également quelques ports sur les adresses qui ne répondent pas au ping et liste les ports ouverts.
it: Prova anche alcune porte sugli indirizzi che non rispondono al ping ed elenca le porte aperte.

source: Alternative names
de: Alternative Namen
es: Nombres alternativos
fr: Noms alternatifs
it: Nomi alternativi

source: Answers to ping
de: Antwortet auf Ping
es: Responde al ping
fr: Répond au ping
it: Risponde al ping

source: AS number
de: AS-Nummer
es: Número AS
fr: Numéro AS
it: Numero AS

source: As of %@
de: Stand %@
es: Actualizado: %@
fr: Relevé à %@
it: Aggiornamento: %@

source: Asked on a tap
de: Gefragt auf Tipp
es: Se consulta al tocar
fr: Interrogé sur simple appui
it: Richiesto con un tocco

source: Asked when you load
de: Gefragt beim Laden
es: Se consultan al cargar
fr: Interrogés au chargement
it: Richiesti al caricamento

source: At most 5000 ports per run
de: Höchstens 5000 Ports pro Lauf
es: Máximo 5000 puertos por ejecución
fr: 5000 ports au maximum par exécution
it: Al massimo 5000 porte per esecuzione

source: Attach the file to an issue when Pingscape shows something wrong, for example the VPN state. With the switch on, addresses, the network name and names are replaced. The kind of address, the prefix length and which addresses belong together stay, so the reading can be checked.
de: Hänge die Datei an ein Issue, wenn Pingscape etwas Falsches zeigt, zum Beispiel den VPN-Status. Ist der Schalter an, werden Adressen, der Netzwerkname und Namen ersetzt. Die Art der Adresse, die Präfixlänge und welche Adressen zusammengehören bleiben erhalten, damit sich die Erkennung prüfen lässt.
es: Adjunta el archivo a una issue de GitHub cuando Pingscape muestre algo incorrecto, por ejemplo el estado de la VPN. Con el interruptor activado, se sustituyen las direcciones, el nombre de la red y los nombres. Se conservan el tipo de dirección, la longitud del prefijo y qué direcciones van juntas, para poder comprobar la detección.
fr: Joignez le fichier à une issue GitHub lorsque Pingscape affiche quelque chose d’incorrect, par exemple l’état du VPN. Avec l’option activée, les adresses, le nom du réseau et les noms sont remplacés. Le type d’adresse, la longueur du préfixe et les adresses qui vont ensemble sont conservés, afin de pouvoir vérifier la détection.
it: Allega il file a una issue di GitHub quando Pingscape mostra qualcosa di errato, ad esempio lo stato della VPN. Con l’interruttore attivo, indirizzi, nome della rete e nomi vengono sostituiti. Restano il tipo di indirizzo, la lunghezza del prefisso e quali indirizzi appartengono insieme, così il rilevamento può essere verificato.

source: Carries traffic
de: Trägt Verkehr
es: Transporta tráfico
fr: Transporte le trafic
it: Instrada il traffico

source: Cellular
de: Mobilfunk
es: Móvil
fr: Cellulaire
it: Cellulare

source: Check again
de: Erneut prüfen
es: Comprobar de nuevo
fr: Vérifier à nouveau
it: Controlla di nuovo

source: Check internet
de: Internet prüfen
es: Comprobar internet
fr: Vérifier Internet
it: Controlla Internet

source: Check ports
de: Ports prüfen
es: Comprobar puertos
fr: Vérifier les ports
it: Controlla le porte

source: Clear
de: Löschen
es: Borrar
fr: Effacer
it: Cancella

source: Coming soon.
de: Kommt bald.
es: Próximamente.
fr: Bientôt disponible.
it: Prossimamente.

source: Common ports (%lld)
de: Häufige Ports (%lld)
es: Puertos comunes (%lld)
fr: Ports courants (%lld)
it: Porte comuni (%lld)

source: Connection
de: Verbindung
es: Conexión
fr: Connexion
it: Connessione

source: Connection refused
de: Verbindung abgelehnt
es: Conexión rechazada
fr: Connexion refusée
it: Connessione rifiutata

source: Connection to router
de: Verbindung zum Router
es: Conexión con el router
fr: Connexion au routeur
it: Connessione al router

source: Connection: %@ → %@
de: Verbindung: %@ → %@
es: Conexión: %@ → %@
fr: Connexion : %@ → %@
it: Connessione: %@ → %@

source: Content
de: Inhalt
es: Contenido
fr: Contenu
it: Contenuto

source: Copy
de: Kopieren
es: Copiar
fr: Copier
it: Copia

source: Copy page
de: Seite kopieren
es: Copiar página
fr: Copier la page
it: Copia pagina

source: Copy section
de: Abschnitt kopieren
es: Copiar sección
fr: Copier la section
it: Copia sezione

source: Custom
de: Eigener
es: Personalizado
fr: Personnalisé
it: Personalizzato

source: Data
de: Daten
es: Datos
fr: Données
it: Dati

source: Data connection
de: Datenverbindung
es: Conexión de datos
fr: Connexion de données
it: Connessione dati

source: Data SIM
de: Daten-SIM
es: SIM de datos
fr: SIM de données
it: SIM dati

source: Data since restart
de: Daten seit Neustart
es: Datos desde el reinicio
fr: Données depuis le redémarrage
it: Dati dal riavvio

source: Default gateway
de: Standard-Gateway
es: Puerta de enlace predeterminada
fr: Passerelle par défaut
it: Gateway predefinito

source: Default routes
de: Standard-Routen
es: Rutas predeterminadas
fr: Routes par défaut
it: Route predefinite

source: Device
de: Gerät
es: Dispositivo
fr: Appareil
it: Dispositivo

source: Device · answers to ping
de: Gerät · antwortet auf Ping
es: Dispositivo · responde al ping
fr: Appareil · répond au ping
it: Dispositivo · risponde al ping

source: Diagnostic dump
de: Diagnose-Dump
es: Volcado de diagnóstico
fr: Export de diagnostic
it: Dump diagnostico

source: DNS and Proxy
de: DNS und Proxy
es: DNS y proxy
fr: DNS et proxy
it: DNS e proxy

source: DNS lookup
de: DNS-Auflösung
es: Consulta DNS
fr: Résolution DNS
it: Ricerca DNS

source: DNS server address
de: Adresse des DNS-Servers
es: Dirección del servidor DNS
fr: Adresse du serveur DNS
it: Indirizzo del server DNS

source: DNS servers
de: DNS-Server
es: Servidores DNS
fr: Serveurs DNS
it: Server DNS

source: Domain, IP address or AS number
de: Domain, IP-Adresse oder AS-Nummer
es: Dominio, dirección IP o número AS
fr: Domaine, adresse IP ou numéro AS
it: Dominio, indirizzo IP o numero AS

source: Done
de: Fertig
es: Listo
fr: Terminé
it: Fine

source: Each server sees your public IP address, as with any request. Nothing else is sent: no device data, no location. There is no server of Pingscape.
de: Jeder Server sieht deine öffentliche IP-Adresse, wie bei jeder Anfrage. Sonst wird nichts gesendet: keine Gerätedaten, kein Standort. Einen Server von Pingscape gibt es nicht.
es: Cada servidor ve tu dirección IP pública, como en cualquier petición. No se envía nada más: ni datos del dispositivo ni ubicación. Pingscape no tiene servidor.
fr: Chaque serveur voit votre adresse IP publique, comme pour toute requête. Rien d’autre n’est envoyé : ni données de l’appareil, ni position. Pingscape n’a pas de serveur.
it: Ogni server vede il tuo indirizzo IP pubblico, come per qualsiasi richiesta. Non viene inviato altro: né dati del dispositivo né la posizione. Pingscape non ha un proprio server.

source: Enter a MAC address or its first three bytes
de: Gib eine MAC-Adresse oder ihre ersten drei Bytes ein
es: Introduce una dirección MAC o sus tres primeros bytes
fr: Saisissez une adresse MAC ou ses trois premiers octets
it: Inserisci un indirizzo MAC o i suoi primi tre byte

source: Enter a target first
de: Gib zuerst ein Ziel ein
es: Introduce primero un destino
fr: Saisissez d’abord une cible
it: Inserisci prima una destinazione

source: Everything runs on your device. Nothing is collected or sent anywhere.
de: Alles läuft auf deinem Gerät. Es wird nichts gesammelt oder irgendwohin gesendet.
es: Todo se ejecuta en tu dispositivo. No se recopila ni se envía nada.
fr: Tout s’exécute sur votre appareil. Rien n’est collecté ni envoyé.
it: Tutto viene eseguito sul tuo dispositivo. Non viene raccolto né inviato nulla.

source: Everything runs on your device. Requests to the internet happen only when you allow or start them, and only to the servers listed under Licenses and sources.
de: Alles läuft auf deinem Gerät. Anfragen ins Internet gibt es nur, wenn du sie erlaubst oder startest, und nur an die Server, die unter „Lizenzen und Quellen“ stehen.
es: Todo se ejecuta en tu dispositivo. Las peticiones a internet solo se hacen cuando las permites o las inicias, y solo a los servidores indicados en Licencias y fuentes.
fr: Tout s’exécute sur votre appareil. Les requêtes vers Internet n’ont lieu que si vous les autorisez ou les lancez, et seulement vers les serveurs listés sous Licences et sources.
it: Tutto viene eseguito sul tuo dispositivo. Le richieste a Internet avvengono solo quando le consenti o le avvii, e solo verso i server elencati in Licenze e fonti.

source: Expired %lld days ago
de: Vor %lld Tagen abgelaufen
es: Caducó hace %lld días
fr: Expiré il y a %lld jours
it: Scaduto %lld giorni fa

source: Expires
de: Läuft ab
es: Caduca
fr: Expire
it: Scade

source: Expires in
de: Läuft ab in
es: Caduca en
fr: Expire dans
it: Scade tra

source: External
de: Extern
es: Externo
fr: Externe
it: Esterno

source: External IPv4
de: Externe IPv4
es: IPv4 externa
fr: IPv4 externe
it: IPv4 esterno

source: External IPv6
de: Externe IPv6
es: IPv6 externa
fr: IPv6 externe
it: IPv6 esterno

source: External requests
de: Externe Abfragen
es: Peticiones externas
fr: Requêtes externes
it: Richieste esterne

source: External requests load your public IP address, its reverse DNS name and the provider (ipify, RIPEstat). They are off until you allow them.
de: Externe Abfragen laden deine öffentliche IP-Adresse, deren Reverse-DNS-Namen und den Provider (ipify, RIPEstat). Sie sind aus, bis du sie erlaubst.
es: Las peticiones externas cargan tu dirección IP pública, su nombre DNS inverso y el proveedor (ipify, RIPEstat). Están desactivadas hasta que las permitas.
fr: Les requêtes externes chargent votre adresse IP publique, son nom DNS inverse et le fournisseur (ipify, RIPEstat). Elles sont désactivées tant que vous ne les autorisez pas.
it: Le richieste esterne caricano il tuo indirizzo IP pubblico, il suo nome DNS inverso e il provider (ipify, RIPEstat). Sono disattivate finché non le consenti.

source: First host
de: Erster Host
es: Primer host
fr: Premier hôte
it: Primo host

source: Found (%lld)
de: Gefunden (%lld)
es: Encontrados (%lld)
fr: Trouvés (%lld)
it: Trovati (%lld)

source: Full tunnel
de: Voll-Tunnel
es: Túnel completo
fr: Tunnel complet
it: Tunnel completo

source: Gateways per system
de: Gateways laut System
es: Puertas de enlace según el sistema
fr: Passerelles selon le système
it: Gateway secondo il sistema

source: Handle
de: Kennung
es: Identificador
fr: Identifiant

source: Hide values
de: Werte verbergen
es: Ocultar valores
fr: Masquer les valeurs
it: Nascondi i valori

source: Hide values by default
de: Werte standardmäßig verbergen
es: Ocultar valores por defecto
fr: Masquer les valeurs par défaut
it: Nascondi i valori per impostazione predefinita

source: History (this session)
de: Verlauf (diese Sitzung)
es: Historial (esta sesión)
fr: Historique (cette session)
it: Cronologia (questa sessione)

source: Host or host:port
de: Host oder Host:Port
es: Host o host:puerto
fr: Hôte ou hôte:port
it: Host o host:porta

source: Host or IP address
de: Host oder IP-Adresse
es: Host o dirección IP
fr: Hôte ou adresse IP
it: Host o indirizzo IP

source: Interface
de: Schnittstelle
es: Interfaz
it: Interfaccia

source: Intermediate certificate
de: Zwischenzertifikat
es: Certificado intermedio
fr: Certificat intermédiaire
it: Certificato intermedio

source: iOS only gives the name of your Wi-Fi network to apps that may use your location. Pingscape does not use your location.
de: iOS gibt den Namen deines WLANs nur an Apps weiter, die deinen Standort nutzen dürfen. Pingscape nutzt deinen Standort nicht.
es: iOS solo entrega el nombre de tu red Wi-Fi a las apps autorizadas a usar tu ubicación. Pingscape no usa tu ubicación.
fr: iOS ne transmet le nom de votre réseau Wi-Fi qu’aux apps autorisées à utiliser votre position. Pingscape n’utilise pas votre position.
it: iOS fornisce il nome della tua rete Wi-Fi solo alle app autorizzate a usare la tua posizione. Pingscape non usa la tua posizione.

source: IP address
de: IP-Adresse
es: Dirección IP
fr: Adresse IP
it: Indirizzo IP

source: IPv4 address
de: IPv4-Adresse
es: Dirección IPv4
fr: Adresse IPv4
it: Indirizzo IPv4

source: IPv6 address
de: IPv6-Adresse
es: Dirección IPv6
fr: Adresse IPv6
it: Indirizzo IPv6

source: Issuer
de: Aussteller
es: Emisor
fr: Émetteur
it: Emittente

source: Joined automatically
de: Automatisch verbunden
es: Conexión automática
fr: Connexion automatique
it: Connessione automatica

source: Last changed
de: Zuletzt geändert
es: Último cambio
fr: Dernière modification
it: Ultima modifica

source: Last host
de: Letzter Host
es: Último host
fr: Dernier hôte
it: Ultimo host

source: Latency
de: Latenz
es: Latencia
fr: Latence
it: Latenza

source: Latency · Jitter · Loss
de: Latenz · Jitter · Verlust
es: Latencia · Jitter · Pérdida
fr: Latence · Gigue · Perte
it: Latenza · Jitter · Perdita

source: License
de: Lizenz
es: Licencia
fr: Licence
it: Licenza

source: Licenses and sources
de: Lizenzen und Quellen
es: Licencias y fuentes
fr: Licences et sources
it: Licenze e fonti

source: Live values appear as soon as the device has a Wi-Fi, cellular or VPN connection.
de: Live-Werte erscheinen, sobald das Gerät eine WLAN-, Mobilfunk- oder VPN-Verbindung hat.
es: Los valores en directo aparecen en cuanto el dispositivo tiene conexión Wi-Fi, móvil o VPN.
fr: Les valeurs en direct apparaissent dès que l’appareil a une connexion Wi-Fi, cellulaire ou VPN.
it: I valori in tempo reale compaiono non appena il dispositivo ha una connessione Wi-Fi, cellulare o VPN.

source: Load
de: Laden
es: Cargar
fr: Charger
it: Carica

source: Loading
de: Lädt
es: Cargando
fr: Chargement
it: Caricamento

source: Loading the vendor list
de: Herstellerliste wird geladen
es: Cargando la lista de fabricantes
fr: Chargement de la liste des fabricants
it: Caricamento dell’elenco dei produttori

source: Loads the page once, with no cache, and reads only the headers.
de: Lädt die Seite einmal ohne Cache und liest nur die Header.
es: Carga la página una vez, sin caché, y lee solo las cabeceras.
fr: Charge la page une fois, sans cache, et ne lit que les en-têtes.
it: Carica la pagina una volta, senza cache, e legge solo le intestazioni.

source: Local network
de: Lokales Netzwerk
es: Red local
fr: Réseau local
it: Rete locale

source: Local network access is not allowed
de: Lokales Netzwerk nicht erlaubt
es: No se permite el acceso a la red local
fr: L’accès au réseau local n’est pas autorisé
it: L’accesso alla rete locale non è consentito

source: Local network is not allowed
de: Lokales Netzwerk ist nicht erlaubt
es: La red local no está permitida
fr: Le réseau local n’est pas autorisé
it: La rete locale non è consentita

source: Locally administered address
de: Lokal verwaltete Adresse
es: Dirección administrada localmente
fr: Adresse administrée localement
it: Indirizzo amministrato localmente

source: Location
de: Ortung
es: Ubicación
fr: Localisation
it: Posizione

source: Location is only needed to read the name of your Wi-Fi network. Pingscape does not use your location. The local network is asked for when you first search for devices.
de: Die Ortung wird nur gebraucht, um den Namen deines WLANs zu lesen. Pingscape nutzt deinen Standort nicht. Das lokale Netzwerk wird gefragt, wenn du zum ersten Mal nach Geräten suchst.
es: La ubicación solo hace falta para leer el nombre de tu red Wi-Fi. Pingscape no usa tu ubicación. El acceso a la red local se solicita la primera vez que buscas dispositivos.
fr: La localisation n’est nécessaire que pour lire le nom de votre réseau Wi-Fi. Pingscape n’utilise pas votre position. L’accès au réseau local est demandé lors de votre première recherche d’appareils.
it: La posizione serve solo per leggere il nome della tua rete Wi-Fi. Pingscape non usa la tua posizione. L’accesso alla rete locale viene richiesto alla prima ricerca di dispositivi.

source: Look up names
de: Namen auflösen
es: Resolver nombres
fr: Résoudre les noms
it: Risolvi i nomi

source: Looks the vendor up in the IEEE list on your device.
de: Sucht den Hersteller in der IEEE-Liste auf deinem Gerät.
es: Busca el fabricante en la lista del IEEE guardada en tu dispositivo.
fr: Recherche le fabricant dans la liste IEEE présente sur votre appareil.
it: Cerca il produttore nell’elenco IEEE presente sul tuo dispositivo.

source: Loss
de: Verlust
es: Pérdida
fr: Perte
it: Perdita

source: Low Data Mode
de: Datensparmodus
es: Modo de datos reducidos
fr: Mode économie de données
it: Modalità Dati ridotti

source: MAC address
de: MAC-Adresse
es: Dirección MAC
fr: Adresse MAC
it: Indirizzo MAC

source: MAC address or first three bytes
de: MAC-Adresse oder erste drei Bytes
es: Dirección MAC o tres primeros bytes
fr: Adresse MAC ou trois premiers octets
it: Indirizzo MAC o primi tre byte

source: Manufacturer
de: Hersteller
es: Fabricante
fr: Fabricant
it: Produttore

source: Measure
de: Messen
es: Medir
fr: Mesurer
it: Misura

source: Measure response time
de: Antwortzeit messen
es: Medir tiempo de respuesta
fr: Mesurer le temps de réponse
it: Misura il tempo di risposta

source: Measuring
de: Misst
es: Midiendo
fr: Mesure en cours
it: Misurazione in corso

source: Metered connection
de: Kostenpflichtige Verbindung
es: Conexión de uso medido
fr: Connexion facturée à l’usage
it: Connessione a consumo

source: Method
de: Verfahren
es: Método
fr: Méthode
it: Metodo

source: Min · Avg · Max
de: Min · Ø · Max
es: Mín · Prom · Máx
fr: Min · Moy · Max
it: Min · Media · Max

source: Mobile data for Pingscape
de: Mobile Daten für Pingscape
es: Datos móviles para Pingscape
fr: Données cellulaires pour Pingscape
it: Dati cellulare per Pingscape

source: Mobile data is off for Pingscape
de: Mobile Daten sind für Pingscape aus
es: Los datos móviles están desactivados para Pingscape
fr: Les données cellulaires sont désactivées pour Pingscape
it: I dati cellulare sono disattivati per Pingscape

source: Model
de: Modell
es: Modelo
fr: Modèle
it: Modello

source: More
de: Mehr
es: Más
fr: Plus
it: Altro

source: Name (for PTR: an IP address)
de: Name (bei PTR: eine IP-Adresse)
es: Nombre (para PTR: una dirección IP)
fr: Nom (pour PTR : une adresse IP)
it: Nome (per PTR: un indirizzo IP)

source: Name could not be resolved
de: Name nicht auflösbar
es: No se pudo resolver el nombre
fr: Le nom n’a pas pu être résolu
it: Impossibile risolvere il nome

source: Name servers
de: Nameserver
es: Servidores de nombres
fr: Serveurs de noms
it: Server dei nomi

source: Names come from your DNS server, which then sees the addresses of the routers on the way.
de: Die Namen kommen von deinem DNS-Server, der dann die Adressen der Router auf dem Weg sieht.
es: Los nombres proceden de tu servidor DNS, que entonces ve las direcciones de los routers del camino.
fr: Les noms viennent de votre serveur DNS, qui voit alors les adresses des routeurs sur le chemin.
it: I nomi provengono dal tuo server DNS, che quindi vede gli indirizzi dei router lungo il percorso.

source: Network
de: Netzwerk
es: Red
fr: Réseau
it: Rete

source: Network address
de: Netzadresse
es: Dirección de red
fr: Adresse réseau
it: Indirizzo di rete

source: Network data: RIPEstat, RIPE NCC
de: Netzdaten: RIPEstat, RIPE NCC
es: Datos de red: RIPEstat, RIPE NCC
fr: Données réseau : RIPEstat, RIPE NCC
it: Dati di rete: RIPEstat, RIPE NCC

source: No
de: Nein
fr: Non

source: No answer
de: Keine Antwort
es: Sin respuesta
fr: Pas de réponse
it: Nessuna risposta

source: No answer within the time limit
de: Keine Antwort im Zeitlimit
es: Sin respuesta dentro del tiempo límite
fr: Pas de réponse dans le délai imparti
it: Nessuna risposta entro il tempo limite

source: No connection to watch
de: Keine Verbindung zum Beobachten
es: No hay conexión que observar
fr: Aucune connexion à surveiller
it: Nessuna connessione da osservare

source: No entry in the IEEE list
de: Kein Eintrag in der IEEE-Liste
es: Sin entrada en la lista del IEEE
fr: Aucune entrée dans la liste IEEE
it: Nessuna voce nell’elenco IEEE

source: No local network
de: Kein lokales Netz
es: Sin red local
fr: Pas de réseau local
it: Nessuna rete locale

source: No network route to the target
de: Keine Netzwerkroute zum Ziel
es: No hay ruta de red hacia el destino
fr: Aucune route réseau vers la cible
it: Nessuna route di rete verso la destinazione

source: No record found
de: Kein Eintrag gefunden
es: No se encontró ningún registro
fr: Aucun enregistrement trouvé
it: Nessun record trovato

source: No records
de: Keine Records
es: Sin registros
fr: Aucun enregistrement
it: Nessun record

source: No reply
de: Keine Antwort
es: Sin respuesta
fr: Pas de réponse
it: Nessuna risposta

source: Not allowed
de: Nicht erlaubt
es: No permitido
fr: Non autorisé
it: Non consentito

source: Not asked yet
de: Noch nicht gefragt
es: Aún no se ha solicitado
fr: Pas encore demandé
it: Non ancora richiesto

source: Not now
de: Nicht jetzt
es: Ahora no
fr: Pas maintenant
it: Non ora

source: Not reachable
de: Nicht erreichbar
es: No accesible
fr: Injoignable
it: Non raggiungibile
